<?php

return [
	'week_days' 			=> 'Вс|Пн|Вт|Ср|Чт|Пт|Сб',
	'monthes_names' 		=> 'Янв|Фев|Мар|Апр|Май|Июн|Июл|Авг|Сен|Окт|Ноя|Дек',
	'monthes_names_full'	=> 'января|феваля|марта|апреля|мая|июня|июля|августа|сенября|октября|ноября|декабря',
	'write_year'			=> 'Введите год',
	'locales'				=> [
		'ru'	=> 'Ru',
		'en'	=> 'En',
	],
	'close' 				=> 'Закрыть',
	'done' 					=> 'Готово',
	'apply' 				=> 'Применить',
	'confirm' 				=> 'Подтвердить',
	'add' 					=> 'Добавить',
	'save' 					=> 'Сохранить',
	'delete' 				=> 'Удалить',
	'cancel' 				=> 'Отмена',
	'no_data' 				=> 'Нет данных',
	
	
	'loading' 				=> 'Загрузка',
];
